[
  {
    "id": 0,
    "title": "Pomeranian",
    "imageUrl": "https://www.psy.pl/wp-content/uploads/2018/01/shutterstock_689235664-e1516788763717.jpg",
    "content": "To najbardziej uśmiechnięty, skory do nieustającej zabawy i dokazywania piesek, najmniejszy ze szpiców. Jest inteligentny, wesoły, obdarzony dużym temperamentem, a jego niewielka postura powoduje, że trzeba mieć stale oczy dookoła głowy, żeby nie  stracić go z pola widzenia. Chociaż mały, to serce ma waleczne. Kiedy zobaczy większego psa, bez zastanowienia leci do niego niczym pocisk.\r\n",
    "likes": 1
  },
  {
    "id": 1,
    "title": "Biewer",
    "imageUrl": "https://www.psy.pl/wp-content/uploads/2018/01/shutterstock_150027236-e1516789110895.jpg",
    "content": "Biewer ma długi prosty włos bez podszerstka, opadający równo na boki, o umaszczeniu biało-stalowoniebiesko-złotym. By piesek był piękny, wymaga częstych kąpieli z użyciem najlepszych kosmetyków.\r\n",
    "likes": 2
  },
  {
    "id": 2,
    "title": "Maltipoo",
    "imageUrl": "https://www.psy.pl/wp-content/uploads/2018/01/shutterstock_711139966-e1516788349823.jpg",
    "content": "Mieszaniec maltańczyka (matka) z pudlem toy lub miniaturowym (ojciec) to tak słodki psiak, że mówi się o nim „niebezpieczny”, bo już niejednej osobie skradł… serce. Jest czuły, delikatny, wpatrzony w opiekuna i reaguje na jego potrzeby, nie zna umiaru w przytulaniu i okazywaniu miłości. Kocha wszystkich, ale zwykle najbardziej jedną, wybraną osobę.\r\n",
    "likes": 3
  },
  {
    "id": 3,
    "title": "Chihuahua",
    "imageUrl": "https://www.psy.pl/wp-content/uploads/2018/01/shutterstock_534051592-e1516789211372.jpg",
    "content": "Nazwa rasy pochodzi od największego stanu w Meksyku i jego stolicy. Chihuahua występuje w odmianie krótko- i długowłosej. Choć jest uważana za najmniejszego psa świata, dorosła chihuahua to duży pies w małym ciałku, inteligentny i bystry, który chętnie się uczy, jest czujny i pewny siebie, odważnie broni swego terenu, nie czując respektu przed większymi pobratymcami.\r\n",
    "likes": 4
  },
  {
    "id": 4,
    "title": "Bichon frise",
    "imageUrl": "https://www.psy.pl/wp-content/uploads/2018/01/shutterstock_333816521-e1514900188492.jpg",
    "content": "Jest jedną z najstarszych ras do towarzystwa. Damy nosiły te małe białe pieski na rękach lub zawieszonych na szyi tacach, perfumowały je i rozpieszczały. Bichon prawie nie linieje, bo zamiast sierści ma wełenkę.\r\n",
    "likes": 4
  },
  {
    "id": 5,
    "title": "Sylwia",
    "imageUrl": "https://media.castorama.pl/media/catalog/product/cache/0/image/9df78eab33525d08d6e5fb8d27136e95/O/b/Obraz_20_x_20_cm_Zielony_potworek-714588-106253.jpg",
    "content": "Uwaga na nią.\r\n",
    "likes": 0
  }
]
